<html><head><title>5.4.4.1 Afasi og taleapraksi</title><link href="../css/bootstrap.css" rel="stylesheet" type="text/css" /><link href="../css/style.css" rel="stylesheet" type="text/css" /></head><body id="results"><div id="recommendation87"><a href="http://www.helsebiblioteket.no/retningslinjer/hjerneslag/rehabilitering-og-behov/funksjon-og-aktivitet/kommunikasjonsvansker/afasi-og-taleapraksi"><h2 class="chapterheading">5.4.4.1 Afasi og taleapraksi</h2>

</a><div class="breadcrumb"><ul><li><a href="http://www.helsebiblioteket.no/retningslinjer/hjerneslag/rehabilitering-og-behov">Rehabilitering og behov</a>
<span class="divider">&gt;</span><li class="active">5.4.4.1 Afasi og taleapraksi</li></li></ul></div><div id="recommendations">
<table class="table table-hover table-bordered">
<tr>
<th>
<p>Anbefalinger&#160;:&#160; rehabilitering ved afasi og taleapraksi</p>
</th>
<th>
<p>Grad</p>
</th>
<th>
<p>Niv&#229;</p>
</th>
</tr>
<tr>
<td>
<p>Alle pasienter med slag i dominant hemisf&#230;re b&#248;r screenes med tanke p&#229; spr&#229;kvansker.</p>
</td>
<td>
<p>-</p>
</td>
<td>
<p>-</p>
</td>
</tr>
<tr>
<td>
<p>Pasienter med spr&#229;k- og kommunikasjonsvansker b&#248;r henvises til kartlegging av spr&#229;k- og talefunksjon hos logoped.</p>
</td>
<td>
<p>-</p>
</td>
<td>
<p>-</p>
</td>
</tr>
<tr>
<td>
<p>Logopediske tiltak ved afasi og taleapraksi b&#248;r igangsettes i akuttfasen for &#229; maksimere bedring av spr&#229;k- og kommunikasjonsferdighetene.</p>
</td>
<td>
<p>B</p>
</td>
<td>
<p>1a</p>
</td>
</tr>
<tr>
<td>
<p>Logopediske tiltak ved afasi b&#248;r v&#230;re av tilstrekkelig mengde og hyppighet (mer enn 5 t per uke), og v&#230;re spesifikke i forhold til de spr&#229;klige vansker pasienten har.</p>
</td>
<td>
<p>B</p>
</td>
<td>
<p>1b</p>
</td>
</tr>
<tr>
<td>
<p>Logopedisk behandling kan skje individuelt og/eller i gruppe.</p>
</td>
<td>
<p>B</p>
</td>
<td>
<p>2b</p>
</td>
</tr>
<tr>
<td>
<p>Logopedi b&#248;r gis s&#229; lenge personen har nytte av det for &#229; oppn&#229; optimal spr&#229;kfunksjon, men grundig evaluering av nytteeffekten ved langtidsbehandling b&#248;r alltid gjennomf&#248;res.</p>
</td>
<td>
<p>D</p>
</td>
<td>
<p>4</p>
</td>
</tr>
<tr>
<td>
<p>Personer med store kommunikasjonsvansker b&#248;r f&#229; oppl&#230;ring i individuelt tilpassede kommunikasjonsstrategier, og det b&#248;r vurderes om de kan ha nytte av kommunikasjonshjelpemidler.</p>
</td>
<td>
<p>D</p>
</td>
<td>
<p>4</p>
</td>
</tr>
<tr>
<td>
<p>I kronisk fase b&#248;r det vurderes &#229; gjennomf&#248;re perioder med strukturert intensiv spr&#229;kterapi.</p>
</td>
<td>
<p>C</p>
</td>
<td>
<p>3</p>
</td>
</tr>
<tr>
<td>
<p>P&#229;r&#248;rende, rehabiliteringspersonell og andre relevante personer b&#248;r f&#229; informasjon om den afasirammedes kommunikative ferdigheter og oppl&#230;ring i spesifikke strategier og teknikker som bidrar til &#229; fremme personens muligheter til &#229; delta i kommunikasjon.</p>
</td>
<td>
<p>C</p>
</td>
<td>
<p>2b</p>
</td>
</tr>
<tr>
<td>
<p>Den afasirammede og de p&#229;r&#248;rende b&#248;r f&#229; oppl&#230;ring, hjelp og st&#248;tte rettet mot det &#229; mestre en tilv&#230;relse med spr&#229;k- og kommunikasjonsvansker gjennom hele rehabiliteringsforl&#248;pet.</p>
</td>
<td>
<p>D</p>
</td>
<td>
<p>4</p>
</td>
</tr>
</table>
</div>
</div></body></html>