<html><head><title>4.4 Blodtrykkssenkende behandling</title><link href="../css/bootstrap.css" rel="stylesheet" type="text/css" /><link href="../css/style.css" rel="stylesheet" type="text/css" /></head><body id="results"><div id="recommendation46"><a href="http://www.helsebiblioteket.no/retningslinjer/hjerneslag/sekundarforebygging/btsenkende-behandling"><h2 class="chapterheading">4.4 Blodtrykkssenkende behandling</h2>

</a><div class="breadcrumb"><ul><li><a href="http://www.helsebiblioteket.no/retningslinjer/hjerneslag/sekundarforebygging">Sekundarforebygging</a>
<span class="divider">&gt;</span><li class="active">4.4 Blodtrykkssenkende behandling</li></li></ul></div><div id="recommendations">
<table class="table table-hover table-bordered">
<tr>
<th>
<p>Anbefalinger&#160;:&#160; blodtrykkssenkende behandling i sekund&#230;rforebygging</p>
</th>
<th>
<p>Grad</p>
</th>
<th>
<p>Niv&#229;</p>
</th>
</tr>
<tr>
<td>
<p>Alle pasienter med hjerneslag eller TIA b&#248;r f&#229; r&#229;d og veiledning om endringer i levevaner som kan redusere blodtrykket, som &#248;kt mosjon, vektreduksjon ved overvekt, og redusert saltinntak, (*).</p>
</td>
<td>
<p>C</p>
</td>
<td>
<p>3</p>
</td>
</tr>
<tr>
<td>
<p>Behandlingsgrenser: Det finnes ingen klare behandlingsgrenser, men alle hjerneslag- og TIA-pasienter med blodtrykk (BT) &#8805;140/90 mmHg b&#248;r f&#229; medikamentell BT-senkende behandling hvis det ikke gir alvorlige bivirkninger.</p>
</td>
<td>
<p>A</p>
</td>
<td>
<p>1a</p>
</td>
</tr>
<tr>
<td>
<p>BT-senkende behandling kan ogs&#229; vurderes hos pasienter med BT &lt;140/90 mmHg, og b&#248;r spesielt vurderes hos yngre og pasienter med spesielt stor vaskul&#230;r risiko.</p>
</td>
<td>
<p>A</p>
</td>
<td>
<p>1a</p>
</td>
</tr>
<tr>
<td>
<p>BT-senkende behandling b&#248;r ogs&#229; tilbys eldre pasienter &gt;80 &#229;r med BT &gt;140/90 mmHg.</p>
</td>
<td>
<p>A</p>
</td>
<td>
<p>1b</p>
</td>
</tr>
<tr>
<td>
<p>Behandlingsm&#229;l: BT-senkende behandling etter hjerneslag og TIA b&#248;r ha som m&#229;l &#229; oppn&#229; BT &lt;140/90 mmHg, og hos yngre pasienter og pasienter med spesielt stor vaskul&#230;r risiko b&#248;r behandlingsm&#229;let v&#230;re &lt;130/80 mmHg hvis dette kan oppn&#229;s uten bivirkninger.</p>
</td>
<td>
<p>D</p>
</td>
<td>
<p>4</p>
</td>
</tr>
<tr>
<td>
<p>Medikamentvalg: Eksisterende dokumentasjon gir ikke grunnlag for &#229; gi sterke anbefalinger om valg av medikamenter. Som regel er en kombinasjon av flere medikament-typer n&#248;dvendig for &#229; n&#229; behandlingsm&#229;let.</p>
</td>
<td>
<p>D</p>
</td>
<td>
<p>4</p>
</td>
</tr>
<tr>
<td>
<p>Betablokker i BT-senkende behandling etter hjerneslag og TIA har svak dokumentasjon og b&#248;r ikke v&#230;re f&#248;rstevalget, men b&#248;r benyttes hvis det foreligger andre indikasjoner for betablokker eller hvis det er n&#248;dvendig med kombinasjonsbehandling med betablokker for &#229; n&#229; behandlingsm&#229;let.</p>
</td>
<td>
<p>D</p>
</td>
<td>
<p>4</p>
</td>
</tr>
</table>
<p>* se ogs&#229; kapittel <a href="http://www.helsebiblioteket.no/Retningslinjer/Hjerneslag/Sekundarforebygging/Levevaner">4.8 Levevaner</a></p>
</div>
</div></body></html>