<html><head><title>3.11 Behandling i slagenheter</title><link href="../css/bootstrap.css" rel="stylesheet" type="text/css" /><link href="../css/style.css" rel="stylesheet" type="text/css" /></head><body id="results"><div id="recommendation33"><a href="http://www.helsebiblioteket.no/retningslinjer/hjerneslag/akuttfasen/behandling-i-slagenheter"><h2 class="chapterheading">3.11Behandling i slagenheter</h2>

</a><div class="breadcrumb"><ul><li><a href="http://www.helsebiblioteket.no/retningslinjer/hjerneslag/akuttfasen">Akuttfasen</a>
<span class="divider">&gt;</span><li class="active">3.11 Behandling i slagenheter</li></li></ul></div><div id="recommendations">
<table class="table table-hover table-bordered">
<tr>
<th>
<p>Anbefalinger&#160;:&#160; overv&#229;kning og behandling i slagenheter</p>
</th>
<th>
<p>Grad</p>
</th>
<th>
<p>Niv&#229;</p>
</th>
</tr>
<tr>
<td>
<p>Alle pasienter b&#248;r f&#229; behandling i slagenheter som kombinerer akuttbehandling og tidlig rehabilitering, og som har en standard p&#229; niv&#229; med slagenheten i de vitenskapelige studiene.</p>
</td>
<td>
<p>A</p>
</td>
<td>
<p>1a</p>
</td>
</tr>
<tr>
<td>
<p>Slagenhetene skal ha tverrfaglige team med spesialkunnskap, og arbeide koordinert og systematisk med akutt diagnostikk, observasjon, behandling og tidlig rehabilitering i n&#230;rt samarbeid med pasient og p&#229;r&#248;rende.</p>
</td>
<td>
<p>A</p>
</td>
<td>
<p>1a</p>
</td>
</tr>
<tr>
<td>
<p>Det b&#248;r gjennomf&#248;res ikke-invasiv monitorering av hjerterytme, BT, oksygenmetning, temperatur og respirasjon de f&#248;rste 12-24 timene etter innleggelsen, og lenger hos ustabile pasienter.</p>
</td>
<td>
<p>B</p>
</td>
<td>
<p>2a</p>
</td>
</tr>
<tr>
<td>
<p>For behandling av pasienter med s&#230;rlig kompliserte tilstander som trenger avansert diagnostikk og/eller behandling, b&#248;r slagenheter etablere samarbeid med et spesialisert slagsenter.</p>
</td>
<td>
<p>D</p>
</td>
<td>
<p>4</p>
</td>
</tr>
<tr>
<td>
<p>Utskrivning fra slagenheter b&#248;r v&#230;re godt planlagt, og skje i samarbeid mellom de ulike akt&#248;rer som deltar i prosessen og i den videre behandlingskjeden.</p>
</td>
<td>
<p>A</p>
</td>
<td>
<p>1a</p>
</td>
</tr>
<tr>
<td>
<p>F&#248;r utskrivning fra slagenheten b&#248;r det gjennomf&#248;res en grundig vurdering som sikrer at pasienten utskrives til det omsorgsniv&#229; og som best ivaretar pasientens behov, enten dette er til hjemmet, en rehabiliteringsavdeling eller til et sykehjem.</p>
</td>
<td>
<p>A</p>
</td>
<td>
<p>1a</p>
</td>
</tr>
<tr>
<td>
<p>Tverrfaglig dokumentasjon b&#248;r finne sted gjennom sykehusoppholdet.</p>
</td>
<td>
<p>D</p>
</td>
<td>
<p>4</p>
</td>
</tr>
<tr>
<td>
<p>Bruk av sk&#229;ringsskjema for systematisk vurdering av nevrologiske utfall og funksjonsniv&#229; anbefales (*).</p>
</td>
<td>
<p>-</p>
</td>
<td>
<p>-</p>
</td>
</tr>
<tr>
<td>
<p>Epikrise med tverrfaglige vurderinger og konkrete r&#229;d og planer for oppf&#248;lging, rehabilitering og sekund&#230;rforebygging, b&#248;r foreligge ved utreise.</p>
</td>
<td>
<p>D</p>
</td>
<td>
<p>4</p>
</td>
</tr>
</table>
<p>* se kapittel <a href="http://www.helsebiblioteket.no/Retningslinjer/Hjerneslag/Rehabilitering+og+behov/Prosesser+i+slagrehabilitering/Kartlegging+og+vurdering">5.3.1 Kartlegging og funksjonsvurdering</a></p>
</div>
</div></body></html>