<html><head><title>4.2.1 Hjerneinfarkt og TIA</title><link href="../css/bootstrap.css" rel="stylesheet" type="text/css" /><link href="../css/style.css" rel="stylesheet" type="text/css" /></head><body id="results"><div id="recommendation36"><a href="http://www.helsebiblioteket.no/retningslinjer/hjerneslag/sekundarforebygging/sekundarforebygging-utredning/hjerneinfarkt-og-tia"><h2 class="chapterheading">4.2.1 Hjerneinfarkt og TIA</h2>

</a><div class="breadcrumb"><ul><li><a href="http://www.helsebiblioteket.no/retningslinjer/hjerneslag/sekundarforebygging">Sekundarforebygging</a>
<span class="divider">&gt;</span><li class="active">4.2.1 Hjerneinfarkt og TIA</li></li></ul></div><div id="recommendations">
<table class="table table-hover table-bordered">
<tr>
<th>
<p>Anbefalinger&#160;:&#160; utredning for sekund&#230;rforebygging ved hjerneinfarkt og TIA</p>
</th>
<th>
<p>Grad</p>
</th>
<th>
<p>Niv&#229;</p>
</th>
</tr>
<tr>
<td>
<p>CT eller MR av hjernen b&#248;r gj&#248;res raskt p&#229; alle pasienter med mistenkt hjerneinfarkt eller TIA.</p>
</td>
<td>
<p>-</p>
</td>
<td>
<p>-</p>
</td>
</tr>
<tr>
<td>
<p>MR-angiografi med kontrast eller CT-angiografi b&#248;r utf&#248;res hos pasienter som vurderes for karotiskirurgi.</p>
</td>
<td>
<p>-</p>
</td>
<td>
<p>-</p>
</td>
</tr>
<tr>
<td>
<p>Rytmemonitorering b&#248;r gjennomf&#248;res p&#229; alle pasienter, spesielt med tanke p&#229; paroksystisk atrieflimmer/flutter, men kan unnlates der dette ikke vil f&#229; behandlingsmessige konsekvenser. Ved mistanke om paroksystisk atrieflimmer b&#248;r varighet av monitorering v&#230;re minst 24 t.</p>
</td>
<td>
<p>-</p>
</td>
<td>
<p>-</p>
</td>
</tr>
<tr>
<td>
<p>EKG b&#248;r gj&#248;res p&#229; alle pasienter.</p>
</td>
<td>
<p>-</p>
</td>
<td>
<p>-</p>
</td>
</tr>
<tr>
<td>
<p>Alle pasienter b&#248;r utredes med tanke p&#229; tradisjonelle risikofaktorer (hypertensjon, hyperlipidemi, diabetes mellitus og levevaner).</p>
</td>
<td>
<p>-</p>
</td>
<td>
<p>-</p>
</td>
</tr>
<tr>
<td>
<p>F&#248;lgende blodpr&#248;ver b&#248;r tas som ledd i utredningen for sekund&#230;rforebygging: Hb, CRP, trombocytter, total-kolesterol, HDL-kolesterol, LDL-kolesterol, triglyserider, INR, blodsukker, HbA1c, kreatinin, elektrolytter.</p>
</td>
<td>
<p>-</p>
</td>
<td>
<p>-</p>
</td>
</tr>
<tr>
<td>
<p>Rutinemessig screening p&#229; trombofili er ikke indisert.</p>
</td>
<td>
<p>-</p>
</td>
<td>
<p>-</p>
</td>
</tr>
<tr>
<td>
<p>Ultralyd halskar b&#248;r gj&#248;res p&#229; alle pasienter, men kan unnlates der unders&#248;kelsen vurderes til ikke &#229; f&#229; behandlingsmessige konsekvenser.</p>
</td>
<td>
<p>-</p>
</td>
<td>
<p>-</p>
</td>
</tr>
<tr>
<td>
<p>Ekkokardiografi b&#248;r utf&#248;res i de tilfeller hvor det foreligger mistanke om kardial emboli som &#229;rsak til hjerneinfarkt eller TIA, og funn ved ekkokardiografi vil kunne ha betydning for valg av sekund&#230;rforebyggende behandling.</p>
</td>
<td>
<p>-</p>
</td>
<td>
<p>-</p>
</td>
</tr>
<tr>
<td>
<p>Pasienter med hjerneinfarkt eller TIA i flere kargebeter, tidligere hjerteinfarkt/TIA eller EKG med sekvele etter hjerteinfarkt, akutt hjerteinfarkt, klinisk hjertesvikt eller hjerteventil, samt pasienter (s&#230;rlig yngre &lt;60 &#229;r) uten kjent &#229;rsak til hjerneinfarktet eller TIA b&#248;r prioriteres for ekkokardiografi.</p>
</td>
<td>
<p>-</p>
</td>
<td>
<p>-</p>
</td>
</tr>
</table>
</div>
</div></body></html>