<html><head><title>5.4.2 Kognitive vansker</title><link href="../css/bootstrap.css" rel="stylesheet" type="text/css" /><link href="../css/style.css" rel="stylesheet" type="text/css" /></head><body id="results"><div id="recommendation79"><a href="http://www.helsebiblioteket.no/retningslinjer/hjerneslag/rehabilitering-og-behov/funksjon-og-aktivitet/kognitive-vansker"><h2 class="chapterheading">5.4.2 Kognitive vansker</h2>

</a><div class="breadcrumb"><ul><li><a href="http://www.helsebiblioteket.no/retningslinjer/hjerneslag/rehabilitering-og-behov">Rehabilitering og behov</a>
<span class="divider">&gt;</span><li class="active">5.4.2 Kognitive vansker</li></li></ul></div><div id="recommendations">
<table class="table table-hover table-bordered">
<tr>
<th>
<p>Anbefalinger&#160;:&#160; kognitive vansker</p>
</th>
<th>
<p>Grad</p>
</th>
<th>
<p>Niv&#229;</p>
</th>
</tr>
<tr>
<td>
<p>Alle pasienter b&#248;r unders&#248;kes med henblikk p&#229; kognitive vansker s&#229; fort det lar seg gjennomf&#248;re. En funksjonsbeskrivelse av ev. vansker b&#248;r utarbeides, og konsekvensene relatert til aktivitet og deltakelse b&#248;r meddeles til pasient, p&#229;r&#248;rende og pleiepersonell.</p>
</td>
<td>
<p>-</p>
</td>
<td>
<p>-</p>
</td>
</tr>
<tr>
<td>
<p>Alle deltakere i et tverrfaglig team b&#248;r ta hensyn til pasientens kognitive funksjon i all planlegging og behandling.</p>
</td>
<td>
<p>D</p>
</td>
<td>
<p>4</p>
</td>
</tr>
<tr>
<td>
<p>Kognitive funksjoner kan ofte bedres i l&#248;pet av de f&#248;rste ukene etter hjerneslaget, men for pasienter hvor kognitive forstyrrelser vedvarer b&#248;r nevropsykologisk utredning vurderes.</p>
</td>
<td>
<p>D</p>
</td>
<td>
<p>4</p>
</td>
</tr>
<tr>
<td>
<p>Ved kognitive funksjonsutfall anbefales generell stimulering og oppgaverelatert trening fra alt personell involvert i pasientens behandling og rehabilitering.</p>
</td>
<td>
<p>D</p>
</td>
<td>
<p>4</p>
</td>
</tr>
<tr>
<td>
<p>Rehabiliteringsplaner b&#248;r evalueres og revideres ettersom pasienten blir bedre, og oppgaver og utfordringer b&#248;r gradvis legges p&#229; et h&#248;yere niv&#229; for &#229; opprettholde motivasjonen.</p>
</td>
<td>
<p>D</p>
</td>
<td>
<p>4</p>
</td>
</tr>
<tr>
<td>
<p>F&#248;r utskriving fra sykehuset b&#248;r det foreligge en oversikt over sikkerhetsrisikoer knyttet til ev. vedvarende kognitive vansker.</p>
</td>
<td>
<p>D</p>
</td>
<td>
<p>4</p>
</td>
</tr>
</table>
</div>
</div></body></html>