<html><head><title>5.5.3.4 Bilkj&#248;ring</title><link href="../css/bootstrap.css" rel="stylesheet" type="text/css" /><link href="../css/style.css" rel="stylesheet" type="text/css" /></head><body id="results"><div id="recommendation100"><a href="http://www.helsebiblioteket.no/retningslinjer/hjerneslag/rehabilitering-og-behov/aktivitet-og-deltagelse/deltagelse-i-samfunnet/bilkj%C3%B8ring"><h2 class="chapterheading">5.5.3.4 Bilkj&#248;ring</h2>

</a><div class="breadcrumb"><ul><li><a href="http://www.helsebiblioteket.no/retningslinjer/hjerneslag/rehabilitering-og-behov">Rehabilitering og behov</a>
<span class="divider">&gt;</span><li class="active">5.5.3.4 Bilkj&#248;ring</li></li></ul></div><div id="recommendations">
<table class="table table-hover table-bordered">
<tr>
<th>
<p>Anbefalinger&#160;:&#160; bilkj&#248;ring</p>
</th>
<th>
<p>Grad</p>
</th>
<th>
<p>Niv&#229;</p>
</th>
</tr>
<tr>
<td>
<p>F&#248;r utskrivning til hjemmet b&#248;r alle som har hatt hjerneslag eller TIA sp&#248;rres om de har og fortsatt &#248;nsker &#229; ha f&#248;rerkort.</p>
</td>
<td>
<p>D</p>
</td>
<td>
<p>4</p>
</td>
</tr>
<tr>
<td>
<p>Pasienter med TIA b&#248;r ikke kj&#248;re bil i 2-4 uker eller inntil utredning er gjennomf&#248;rt og optimal sekund&#230;rforebygging er instituert.</p>
</td>
<td>
<p>D</p>
</td>
<td>
<p>4</p>
</td>
</tr>
<tr>
<td>
<p>Alle som har hatt hjerneslag skal informeres muntlig og skriftlig om at de som hovedregel ikke b&#248;r kj&#248;re bil i minimum 4 uker etter slaget.</p>
</td>
<td>
<p>D</p>
</td>
<td>
<p>4</p>
</td>
</tr>
<tr>
<td>
<p>For alle som har hatt hjerneslag og &#248;nsker &#229; ha f&#248;rerkort, skal ansvarlig lege eller teammedlem vurdere kj&#248;reevne, identifisere ev. absolutte hindringer for &#229; gjenoppta bilkj&#248;ring, informere om risiki, regelverk og videre oppf&#248;lging, dokumentere funn og konklusjoner i journal, og gi skriftlig informasjon til pasient og fastlege. Meldeplikten i forskrift til helsepersonelloven m&#229; oppfylles.</p>
</td>
<td>
<p>D</p>
</td>
<td>
<p>4</p>
</td>
</tr>
<tr>
<td>
<p>Gjenopptagelse av bilkj&#248;ring er avhengig av en tilfredsstillende bedring av ev. funksjonssvikt og at optimal sekund&#230;rforebygging er instituert. Kj&#248;ring b&#248;r ikke gjenopptas f&#248;r kontroll hos lege, ev. i spesialistpoliklinikk har funnet sted.</p>
</td>
<td>
<p>D</p>
</td>
<td>
<p>4</p>
</td>
</tr>
<tr>
<td>
<p>Alle som har hatt hjerneslag med vedvarende synsfeltutfall eller annen synssvekkelse, b&#248;r f&#248;lges opp av &#248;yelege for vurdering av om f&#248;rerkortforskriftenes helsekrav er oppfylt.</p>
</td>
<td>
<p>D</p>
</td>
<td>
<p>4</p>
</td>
</tr>
<tr>
<td>
<p>Alle som har hatt hjerneslag med manifest eller mistanke om epilepsi b&#248;r henvises til nevrolog for vurdering av residivrisiko.</p>
</td>
<td>
<p>D</p>
</td>
<td>
<p>4</p>
</td>
</tr>
<tr>
<td>
<p>Alle som har hatt hjerneslag med kognitive utfall og som fortsatt &#248;nsker &#229; kj&#248;re bil, b&#248;r f&#248;lges opp av et kompetent tverrfaglig team for vurdering av kj&#248;reevne og vurderingen b&#248;r ofte inkludere en praktisk kj&#248;retest.</p>
</td>
<td>
<p>D</p>
</td>
<td>
<p>4</p>
</td>
</tr>
<tr>
<td>
<p>Helsepersonell som gir r&#229;d til pasienter om bilkj&#248;ring m&#229; kjenne regelverket.</p>
</td>
<td>
<p>D</p>
</td>
<td>
<p>4</p>
</td>
</tr>
</table>
</div>
</div></body></html>