<html><head><title>1.1 Hva er nasjonale faglige retningslinjer?</title><link href="css/bootstrap.css" rel="stylesheet" type="text/css" /><link href="css/style.css" rel="stylesheet" type="text/css" /><title>2.9 Samhandling</title><link href="css/bootstrap.css" rel="stylesheet" type="text/css" /><link href="css/style.css" rel="stylesheet" type="text/css" /></head><body id="results"><div id="recommendation0"><a href="http://www.helsebiblioteket.no/retningslinjer/hjerneslag/metode-og-kunnskapsgrunnlag/nasjonale-retningslinjer"><h2 class="chapterheading">1.1 Hva er nasjonale faglige retningslinjer?</h2>

</a><div class="breadcrumb"><ul><li><a href="http://www.helsebiblioteket.no/retningslinjer/hjerneslag/metode-og-kunnskapsgrunnlag">Metode og kunnskapsgrunnlag</a>
<span class="divider">&gt;</span><li class="active">1.1 Hva er nasjonale faglige retningslinjer?</li></li></ul></div><div id="recommendations">
<table class="table table-hover table-bordered">
<tr>
<th>
<p>Anbefalinger&#160;:&#160; test tidlig st&#248;ttet utskriving (ESD)</p>
</th>
<th>
<p>Grad</p>
</th>
<th>
<p>Niv&#229;</p>
</th>
</tr>
<tr>
<td>
<p>Pasienter i byer og bypregede str&#248;k med mild og moderat funksjonssvikt b&#248;r bli utskrevet direkte fra sykehus til hjemmet med oppf&#248;lging av ambulerende slagteam, og f&#229; et rehabiliteringstilbud i hjemmet eller i dagavdeling der dette er mulig. God samhandling mellom sykehus og kommunehelsetjeneste er en viktig forutsetning</p>
</td>
<td>
<p>A</p>
</td>
<td>
<p>1a</p>
</td>
</tr>
<tr>
<td>
<p>Samhandling mellom forvaltningsniv&#229;ene kan ha sin basis i overordnede samhandlingsavtaler som er tilpasset de lokale forholdene.</p>
</td>
<td>
<p>C</p>
</td>
<td>
<p>4</p>
</td>
</tr>
<tr>
<td>
<p>Har ingen symptomer</p>
</td>
<td>
<p>C</p>
</td>
<td>
<p>3</p>
</td>
</tr>
</table>
</div>
</div><div id="recommendation1"><a href="http://www.helsebiblioteket.no/retningslinjer/hjerneslag/organisering/samhandling"><h2 class="chapterheading">2.9 Samhandling</h2>

</a><div class="breadcrumb"><ul><li><a href="http://www.helsebiblioteket.no/retningslinjer/hjerneslag/organisering">Organisering</a>
<span class="divider">&gt;</span><li class="active">2.9 Samhandling</li></li></ul></div><div id="recommendations">
<table class="table table-hover table-bordered">
<tr>
<th>
<p>Anbefalinger&#160;:&#160; organisering av slagbehandlingskjeden</p>
</th>
<th>
<p>Grad</p>
</th>
<th>
<p>Niv&#229;</p>
</th>
</tr>
<tr>
<td>
<p>Behandlingstilbudet til pasienter som rammes av hjerneslag b&#248;r organiseres som en behandlingskjede der pasienten f&#229;r diagnostikk, utredning og veldokumentert, effektiv, koordinert behandling og rehabilitering til riktig tid i alle faser i sykdomsforl&#248;pet.</p>
</td>
<td>
<p>A</p>
</td>
<td>
<p>1a</p>
</td>
</tr>
<tr>
<td>
<p>Henvendelse/varsling om pasient med mistenkt akutt hjerneslag b&#248;r g&#229; direkte til AMK og medisinsk n&#248;dtelefon 113.</p>
</td>
<td>
<p>B</p>
</td>
<td>
<p>2a</p>
</td>
</tr>
<tr>
<td>
<p>Dersom pasient med mistenkt akutt hjerneslag kontakter fastlege/legevakt, b&#248;r denne medvirke til rask innleggelse, ev. uten forutg&#229;ende unders&#248;kelse.</p>
</td>
<td>
<p>B</p>
</td>
<td>
<p>2a</p>
</td>
</tr>
<tr>
<td>
<p>Pasienter med TIA (uten symptomer ved henvendelse til helsetjenesten) b&#248;r akutt tilses av fastlege/legevakt for risikovurdering og viderehenvisning til spesialisthelsetjenesten.</p>
</td>
<td>
<p>B</p>
</td>
<td>
<p>2a</p>
</td>
</tr>
<tr>
<td>
<p>Pasienter med TIA og h&#248;y risiko for hjerneslag b&#248;r innlegges &#248;yeblikkelig for utredning, mens pasienter med lav risiko for hjerneslag b&#248;r utredes innen 48 t enten poliklinisk eller ved dag-/d&#248;gninnleggelse (*).</p>
</td>
<td>
<p>B</p>
</td>
<td>
<p>2a</p>
</td>
</tr>
<tr>
<td>
<p>Tilbudet til pasienter med akutt hjerneslag b&#248;r organiseres slik at alle f&#229;r diagnostikk og behandling i slagenheter som kombinerer akuttbehandling og tidlig rehabilitering og som har en standard p&#229; niv&#229; med slagenhetene i de vitenskapelige fors&#248;kene.</p>
</td>
<td>
<p>A</p>
</td>
<td>
<p>1a</p>
</td>
</tr>
<tr>
<td>
<p>Ved utskrivning fra en slagenhet b&#248;r pasienten tilbys en st&#248;ttet og koordinert oppf&#248;lging hvor slagenhet, ambulerende team, ev. rehabiliteringsavdeling og kommunehelsetjenesten samarbeider n&#230;rt.</p>
</td>
<td>
<p>A</p>
</td>
<td>
<p>1a</p>
</td>
</tr>
<tr>
<td>
<p>Oppf&#248;lgingen etter akuttfasen m&#229; tilpasses den enkelte pasients tilstand og ev. funksjonssvikt, og trening mens pasienten bor hjemme (hjemmetrening og/eller dagtilbud) b&#248;r vektlegges der dette er mulig.</p>
</td>
<td>
<p>A</p>
</td>
<td>
<p>1a</p>
</td>
</tr>
<tr>
<td>
<p>Pasienter med hjerneslag og behov for rehabilitering i sykehus etter akuttfasen b&#248;r f&#229; tilbud om innleggelse i en rehabiliteringsavdeling.</p>
</td>
<td>
<p>A</p>
</td>
<td>
<p>1a</p>
</td>
</tr>
<tr>
<td>
<p>Alle slagpasienter b&#248;r som hovedregel tilbys en poliklinisk kontroll i spesialisthelsetjenesten 1-3 md. etter utskrivning.</p>
</td>
<td>
<p>D</p>
</td>
<td>
<p>4</p>
</td>
</tr>
<tr>
<td>
<p>I deler av landet med store geografiske avstander kan denne spesialistoppf&#248;lgingen gj&#248;res av et ambulerende spesialist-team eller via telemedisinsk service.</p>
</td>
<td>
<p>D</p>
</td>
<td>
<p>4</p>
</td>
</tr>
<tr>
<td>
<p>Videre oppf&#248;lging b&#248;r organiseres i kommunehelsetjenesten, men med mulighet for rask henvendelse til spesialisthelsetjenesten ved behov.</p>
</td>
<td>
<p>D</p>
</td>
<td>
<p>4</p>
</td>
</tr>
<tr>
<td>
<p>Kommunehelsetjenesten b&#248;r organisere en oppf&#248;lging som sikrer optimal sekund&#230;rforebygging, identifikasjon og behandling av komplikasjoner og rehabilitering tilpasset den enkelte pasients behov.</p>
</td>
<td>
<p>D</p>
</td>
<td>
<p>4</p>
</td>
</tr>
<tr>
<td>
<p>Alle helseforetak b&#248;r i samarbeid med kommunehelsetjenesten utarbeide standardiserte pasientforl&#248;p/behandlingslinjer for pasienter med hjerneslag/TIA med basis i anbefalingene i denne retningslinjen.</p>
</td>
<td>
<p>D</p>
</td>
<td>
<p>4</p>
</td>
</tr>
<tr>
<td>
<p>Det b&#248;r opprettes noen spesialiserte slagsentra, minst ett i hver helseregion, som b&#248;r fungere som ressursbase for slagenheter i sin region og bidra til utvikling, forskning og behandling n&#229;r det gjelder mer avanserte metoder for diagnostikk og behandling ved hjerneslag.</p>
</td>
<td>
<p>D</p>
</td>
<td>
<p>4</p>
</td>
</tr>
<tr>
<td>
<p>De spesialiserte slagsentra b&#248;r ha tilgang til et bredt spekter av spesialister og profesjoner og yte konsulentservice til vanlige slagenheter via telemedisinske tjenester.</p>
</td>
<td>
<p>D</p>
</td>
<td>
<p>4</p>
</td>
</tr>
<tr>
<td>
<p>I hver helseregion b&#248;r det v&#230;re en rehabiliteringsavdeling med kompetanse p&#229; rehabilitering av slagpasienter med spesielle og s&#230;rlig komplekse funksjonsutfall.</p>
</td>
<td>
<p>D</p>
</td>
<td>
<p>4</p>
</td>
</tr>
</table>
<p>* se kapittel <a href="http://www.helsebiblioteket.no/Retningslinjer/Hjerneslag/Akuttfasen/Behandling+hjerneinfarkt+TIA/Transitorisk+iskemisk+anfall+TIA">3.5.5 Transitorisk iskemisk anfall (TIA)</a></p>
</div>
</div></body></html>